<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
on	-5
▁the	-6
▁s	-7
er	-8
▁o	-9
at	-10
▁c	-11
en	-12
▁w	-13
is	-14
an	-15
es	-16
▁p	-17
it	-18
or	-19
▁an	-20
▁b	-21
▁f	-22
▁of	-23
ed	-24
al	-25
ing	-26
▁m	-27
▁in	-28
ou	-29
ar	-30
▁and	-31
▁d	-32
ic	-33
ion	-34
▁to	-35
as	-36
ro	-37
le	-38
▁h	-39
ent	-40
ct	-41
▁th	-42
▁T	-43
▁e	-44
▁l	-45
ve	-46
▁re	-47
om	-48
il	-49
st	-50
▁n	-51
et	-52
▁g	-53
▁is	-54
ly	-55
ation	-56
▁I	-57
ut	-58
id	-59
▁be	-60
im	-61
ig	-62
ol	-63
▁st	-64
us	-65
ce	-66
▁on	-67
▁The	-68
ra	-69
ow	-70
▁for	-71
ch	-72
ot	-73
▁A	-74
ur	-75
el	-76
▁y	-77
▁C	-78
ul	-79
▁S	-80
ver	-81
ay	-82
un	-83
▁pro	-84
ith	-85
▁that	-86
ir	-87
am	-88
od	-89
ad	-90
▁con	-91
▁with	-92
▁he	-93
ter	-94
▁you	-95
▁it	-96
if	-97
ment	-98
op	-99
se	-100
▁al	-101
▁M	-102
ect	-103
▁de	-104
▁as	-105
ge	-106
▁wh	-107
▁are	-108
ess	-109
▁we	-110
▁com	-111
ill	-112
ure	-113
▁B	-114
her	-115
ate	-116
est	-117
▁ex	-118
▁W	-119
ity	-120
ist	-121
ld	-122
ive	-123
ers	-124
qu	-125
ke	-126
ore	-127
ri	-128
▁H	-129
pp	-130
em	-131
um	-132
▁was	-133
ab	-134
▁P	-135
ac	-136
and	-137
igh	-138
os	-139
th	-140
oun	-141
▁sh	-142
▁v	-143
ain	-144
一个	-145
▁ha	-146
▁r	-147
ant	-148
▁by	-149
▁se	-150
▁ne	-151
▁at	-152
▁su	-153
rom	-154
▁or	-155
per	-156
▁ch	-157
00	-158
▁F	-159
res	-160
▁us	-161
ud	-162
ort	-163
▁D	-164
▁L	-165
oc	-166
ies	-167
▁can	-168
du	-169
▁have	-170
▁from	-171
我们	-172
▁sp	-173
ial	-174
▁"	-175
art	-176
ical	-177
all	-178
ren	-179
▁this	-180
▁E	-181
▁In	-182
▁1	-183
▁O	-184
▁R	-185
ould	-186
▁un	-187
iv	-188
og	-189
ong	-190
ight	-191
▁le	-192
▁G	-193
ff	-194
▁comp	-195
end	-196
▁wor	-197
▁not	-198
ine	-199
▁has	-200
ult	-201
ast	-202
▁int	-203
ome	-204
ard	-205
ap	-206
iz	-207
▁Ch	-208
ag	-209
red	-210
ust	-211
▁N	-212
gh	-213
▁me	-214
age	-215
▁pl	-216
ction	-217
ich	-218
▁ab	-219
▁k	-220
ip	-221
ide	-222
▁go	-223
ry	-224
ell	-225
hen	-226
ear	-227
▁cont	-228
up	-229
▁im	-230
ated	-231
vel	-232
out	-233
▁2	-234
ang	-235
▁Th	-236
他们	-237
ous	-238
our	-239
▁res	-240
▁will	-241
可以	-242
ak	-243
ost	-244
▁ad	-245
ign	-246
▁all	-247
ru	-248
act	-249
der	-250
▁cl	-251
▁dis	-252
ie	-253
▁te	-254
▁his	-255
▁en	-256
ice	-257
▁ar	-258
ough	-259
▁J	-260
ound	-261
▁j	-262
▁sa	-263
▁在	-264
▁(	-265
pl	-266
ther	-267
ans	-268
▁were	-269
▁ac	-270
研究	-271
▁man	-272
pt	-273
ind	-274
orm	-275
▁which	-276
ance	-277
ec	-278
▁app	-279
▁out	-280
ok	-281
▁这	-282
▁sy	-283
ib	-284
▁so	-285
▁but	-286
进行	-287
ack	-288
ition	-289
one	-290
eth	-291
▁one	-292
..	-293
▁U	-294
▁Chin	-295
▁your	-296
ime	-297
▁do	-298
ase	-299
so	-300
ake	-301
ach	-302
▁more	-303
able	-304
ace	-305
cl	-306
ia	-307
ater	-308
cess	-309
▁Y	-310
very	-311
ass	-312
▁per	-313
▁they	-314
▁its	-315
▁their	-316
ary	-317
▁up	-318
▁qu	-319
▁It	-320
▁lo	-321
stem	-322
ject	-323
ress	-324
ations	-325
▁imp	-326
ount	-327
▁also	-328
▁who	-329
▁ro	-330
ence	-331
ire	-332
ike	-333
ally	-334
方法	-335
ree	-336
ue	-337
▁pe	-338
con	-339
ents	-340
ays	-341
▁new	-342
▁stud	-343
▁sc	-344
▁eff	-345
ks	-346
ame	-347
ens	-348
form	-349
reat	-350
▁des	-351
▁system	-352
▁An	-353
▁我	-354
ite	-355
fe	-356
中国	-357
▁fe	-358
ll	-359
▁This	-360
▁said	-361
ep	-362
▁ag	-363
▁other	-364
▁been	-365
▁part	-366
ile	-367
rent	-368
velop	-369
▁fl	-370
ory	-371
ople	-372
系统	-373
▁K	-374
▁tra	-375
ric	-376
are	-377
ub	-378
▁had	-379
▁year	-380
▁pre	-381
▁time	-382
▁about	-383
ethod	-384
te	-385
没有	-386
lic	-387
ark	-388
▁co	-389
▁some	-390
ven	-391
▁develop	-392
公司	-393
own	-394
ish	-395
ord	-396
ose	-397
问题	-398
olog	-399
▁tr	-400
wo	-401
int	-402
▁into	-403
▁bec	-404
▁mod	-405
▁off	-406
fter	-407
ions	-408
aus	-409
▁my	-410
使用	-411
▁pa	-412
▁like	-413
ors	-414
▁work	-415
▁there	-416
ild	-417
▁than	-418
▁people	-419
▁po	-420
可能	-421
lect	-422
▁them	-423
ces	-424
▁over	-425
一种	-426
▁ser	-427
▁kn	-428
▁bl	-429
▁produ	-430
ail	-431
▁He	-432
old	-433
▁her	-434
ph	-435
av	-436
▁no	-437
ific	-438
工作	-439
ced	-440
▁bet	-441
we	-442
▁-	-443
aly	-444
分析	-445
这个	-446
▁dif	-447
▁rel	-448
▁ra	-449
▁method	-450
▁when	-451
ings	-452
mer	-453
如果	-454
tern	-455
ied	-456
ber	-457
▁China	-458
ink	-459
▁gr	-460
ased	-461
美国	-462
ood	-463
irst	-464
▁inv	-465
ble	-466
ian	-467
自己	-468
▁rec	-469
▁“	-470
▁high	-471
▁We	-472
中的	-473
通过	-474
▁two	-475
row	-476
▁effect	-477
▁ph	-478
▁3	-479
▁,	-480
▁would	-481
ates	-482
▁St	-483
ob	-484
▁our	-485
▁am	-486
▁本	-487
rough	-488
hed	-489
▁ob	-490
ning	-491
cre	-492
ious	-493
ating	-494
ility	-495
▁under	-496
vers	-497
▁comm	-498
发展	-499
oll	-500
ments	-501
▁他	-502
▁only	-503
ft	-504
uc	-505
▁rep	-506
因为	-507
ved	-508
▁after	-509
▁she	-510
设计	-511
ms	-512
▁.	-513
但是	-514
提供	-515
▁first	-516
技术	-517
已经	-518
的人	-519
ause	-520
影响	-521
▁exp	-522
▁should	-523
ower	-524
▁analy	-525
ise	-526
▁pr	-527
▁bo	-528
ese	-529
▁use	-530
ature	-531
chn	-532
这些	-533
ational	-534
应用	-535
▁cons	-536
ics	-537
ade	-538
ick	-539
cy	-540
ient	-541
ual	-542
▁trans	-543
▁could	-544
pe	-545
一些	-546
▁if	-547
dition	-548
ife	-549
▁acc	-550
▁used	-551
▁sm	-552
需要	-553
itt	-554
ple	-555
rib	-556
▁good	-557
▁paper	-558
结果	-559
▁process	-560
▁diffe	-561
▁V	-562
以及	-563
▁what	-564
▁act	-565
▁design	-566
here	-567
▁may	-568
▁sur	-569
▁To	-570
▁get	-571
les	-572
▁car	-573
▁gen	-574
10	-575
ular	-576
主要	-577
时间	-578
▁such	-579
xt	-580
▁result	-581
ful	-582
▁spec	-583
▁pat	-584
▁show	-585
▁As	-586
▁bu	-587
他的	-588
ative	-589
▁techn	-590
▁But	-591
▁reg	-592
de	-593
ruct	-594
▁br	-595
▁disc	-596
▁contro	-597
ract	-598
▁him	-599
▁char	-600
▁count	-601
就是	-602
现在	-603
▁form	-604
▁sub	-605
▁just	-606
目的	-607
▁att	-608
什么	-609
▁19	-610
▁em	-611
ange	-612
hes	-613
oth	-614
urn	-615
▁long	-616
▁make	-617
▁And	-618
▁fun	-619
▁pres	-620
世界	-621
▁any	-622
▁know	-623
ons	-624
具有	-625
▁prov	-626
经济	-627
elf	-628
的一	-629
▁most	-630
数据	-631
▁how	-632
国家	-633
day	-634
arch	-635
所有	-636
不同	-637
▁mo	-638
▁col	-639
ution	-640
ween	-641
fore	-642
▁very	-643
部分	-644
ert	-645
ities	-646
ata	-647
▁between	-648
erm	-649
▁through	-650
uring	-651
▁200	-652
▁need	-653
出了	-654
▁supp	-655
▁det	-656
ne	-657
clud	-658
▁well	-659
▁inter	-660
▁years	-661
▁main	-662
▁world	-663
ism	-664
▁development	-665
▁Un	-666
服务	-667
any	-668
▁inf	-669
▁many	-670
▁ke	-671
▁art	-672
eld	-673
ron	-674
ck	-675
rit	-676
aw	-677
ram	-678
▁pos	-679
▁我们	-680
▁Wh	-681
oy	-682
▁water	-683
uss	-684
▁str	-685
ology	-686
▁back	-687
get	-688
结构	-689
▁see	-690
你的	-691
▁ent	-692
▁sim	-693
▁Ob	-694
▁pol	-695
ving	-696
控制	-697
iss	-698
oup	-699
▁ev	-700
▁ear	-701
ality	-702
▁exper	-703
▁then	-704
wn	-705
ting	-706
▁every	-707
▁different	-708
▁sign	-709
ew	-710
...	-711
ident	-712
other	-713
▁mark	-714
ork	-715
▁test	-716
▁Chinese	-717
过程	-718
重要	-719
▁rese	-720
ward	-721
▁down	-722
uch	-723
ized	-724
▁rem	-725
ization	-726
ock	-727
▁study	-728
▁X	-729
开始	-730
ural	-731
conom	-732
▁these	-733
▁model	-734
▁本文	-735
20	-736
200	-737
ond	-738
时候	-739
▁ext	-740
▁life	-741
▁look	-742
▁mon	-743
采用	-744
▁hand	-745
▁dist	-746
ts	-747
19	-748
▁made	-749
作用	-750
认为	-751
▁If	-752
▁proble	-753
▁call	-754
▁includ	-755
方面	-756
▁cur	-757
大的	-758
ield	-759
▁aut	-760
这样	-761
als	-762
——	-763
ince	-764
▁invest	-765
▁hel	-766
▁even	-767
▁你	-768
▁gl	-769
▁gra	-770
▁val	-771
ool	-772
作为	-773
▁sl	-774
ily	-775
▁set	-776
▁econom	-777
产品	-778
iew	-779
▁because	-780
pect	-781
上的	-782
发现	-783
好的	-784
▁如果	-785
其他	-786
ited	-787
▁ass	-788
iness	-789
▁data	-790
▁4	-791
ros	-792
▁You	-793
ible	-794
ness	-795
管理	-796
▁point	-797
到了	-798
▁di	-799
▁cap	-800
gan	-801
▁control	-802
vice	-803
▁med	-804
aking	-805
▁help	-806
▁5	-807
ures	-808
▁lar	-809
▁want	-810
▁当	-811
▁fin	-812
▁There	-813
).	-814
rodu	-815
its	-816
▁ind	-817
▁now	-818
ix	-819
成为	-820
iqu	-821
jective	-822
▁目的	-823
▁min	-824
▁inst	-825
▁Z	-826
▁Sh	-827
▁indu	-828
▁pers	-829
▁cor	-830
ng	-831
人的	-832
vern	-833
知道	-834
政府	-835
arm	-836
▁end	-837
cept	-838
▁think	-839
处理	-840
ty	-841
▁again	-842
ys	-843
),	-844
▁gener	-845
包括	-846
组织	-847
▁incre	-848
▁product	-849
生活	-850
▁def	-851
▁three	-852
我的	-853
▁dec	-854
▁cent	-855
▁fact	-856
▁ty	-857
led	-858
▁che	-859
acter	-860
▁great	-861
▁market	-862
▁applic	-863
发生	-864
ves	-865
▁much	-866
▁play	-867
市场	-868
▁right	-869
生产	-870
ale	-871
▁requ	-872
▁child	-873
是一个	-874
▁sol	-875
▁exam	-876
▁found	-877
▁gu	-878
▁using	-879
关系	-880
同时	-881
对于	-882
ank	-883
介绍	-884
进行了	-885
ax	-886
或者	-887
ath	-888
情况	-889
非常	-890
ai	-891
ict	-892
存在	-893
▁Con	-894
▁const	-895
ave	-896
cent	-897
▁import	-898
sis	-899
▁bel	-900
这种	-901
▁bus	-902
ern	-903
▁say	-904
▁way	-905
信息	-906
way	-907
▁each	-908
▁num	-909
io	-910
pos	-911
▁ed	-912
alth	-913
▁ins	-914
ases	-915
ined	-916
ared	-917
▁loc	-918
▁says	-919
gy	-920
模型	-921
▁For	-922
▁struct	-923
▁op	-924
▁fam	-925
:“	-926
▁'	-927
▁day	-928
000	-929
formation	-930
必须	-931
ency	-932
ists	-933
ience	-934
▁dire	-935
alk	-936
hip	-937
▁var	-938
ier	-939
ute	-940
▁elect	-941
▁small	-942
pr	-943
计算	-944
选择	-945
▁did	-946
▁before	-947
▁ret	-948
▁Objective	-949
ull	-950
▁bas	-951
ather	-952
▁prog	-953
▁power	-954
gr	-955
ages	-956
ection	-957
ize	-958
ove	-959
▁being	-960
ever	-961
▁real	-962
gg	-963
任何	-964
ital	-965
ulation	-966
治疗	-967
▁expl	-968
▁group	-969
了一	-970
▁take	-971
▁where	-972
ins	-973
ody	-974
▁20	-975
▁don	-976
▁met	-977
--	-978
人们	-979
它们	-980
▁discuss	-981
▁oper	-982
ium	-983
read	-984
▁cle	-985
▁They	-986
▁kind	-987
这一	-988
▁own	-989
▁govern	-990
ason	-991
▁last	-992
▁those	-993
社会	-994
▁add	-995
▁grow	-996
▁impro	-997
是一	-998
ouse	-999
▁hum	-1000
cc	-1001
anc	-1002
▁class	-1003
▁though	-1004
▁sk	-1005
新的	-1006
▁equ	-1007
▁When	-1008
▁must	-1009
企业	-1010
ives	-1011
▁same	-1012
表明	-1013
ety	-1014
ines	-1015
chool	-1016
细胞	-1017
▁still	-1018
▁indust	-1019
用于	-1020
ene	-1021
▁est	-1022
▁non	-1023
▁lead	-1024
▁results	-1025
。”	-1026
ash	-1027
ention	-1028
▁research	-1029
那些	-1030
imes	-1031
meric	-1032
ually	-1033
功能	-1034
ollow	-1035
不能	-1036
▁both	-1037
▁function	-1038
之间	-1039
表示	-1040
▁inte	-1041
利用	-1042
▁So	-1043
icle	-1044
▁adv	-1045
大学	-1046
ted	-1047
▁introdu	-1048
ording	-1049
▁character	-1050
▁ref	-1051
ically	-1052
▁state	-1053
地区	-1054
▁start	-1055
▁comple	-1056
两个	-1057
ues	-1058
产生	-1059
提高	-1060
amp	-1061
▁put	-1062
ds	-1063
▁Al	-1064
▁mem	-1065
▁par	-1066
ision	-1067
ivers	-1068
0.	-1069
au	-1070
环境	-1071
要求	-1072
air	-1073
然后	-1074
akes	-1075
不会	-1076
来的	-1077
com	-1078
iron	-1079
▁person	-1080
▁6	-1081
▁air	-1082
ee	-1083
▁ant	-1084
▁pub	-1085
▁level	-1086
有效	-1087
实现	-1088
第一	-1089
rop	-1090
▁Americ	-1091
eng	-1092
▁hy	-1093
▁fore	-1094
▁report	-1095
网络	-1096
能够	-1097
▁soc	-1098
▁find	-1099
安全	-1100
▁dep	-1101
▁At	-1102
▁stand	-1103
▁too	-1104
▁cult	-1105
▁meas	-1106
ability	-1107
性的	-1108
▁build	-1109
基础	-1110
▁low	-1111
建立	-1112
得到	-1113
ner	-1114
ries	-1115
理论	-1116
inc	-1117
▁Mr	-1118
tain	-1119
很多	-1120
正在	-1121
▁based	-1122
的时候	-1123
▁head	-1124
▁How	-1125
ients	-1126
▁Be	-1127
ides	-1128
▁cre	-1129
▁during	-1130
ices	-1131
▁mat	-1132
▁run	-1133
▁treat	-1134
并且	-1135
探讨	-1136
▁wom	-1137
计划	-1138
许多	-1139
▁On	-1140
▁present	-1141
孩子	-1142
ior	-1143
▁home	-1144
yn	-1145
man	-1146
ters	-1147
riend	-1148
▁large	-1149
因此	-1150
如何	-1151
所以	-1152
ral	-1153
▁open	-1154
▁read	-1155
aterial	-1156
为了	-1157
ittle	-1158
ration	-1159
)。	-1160
显示	-1161
atic	-1162
▁Pro	-1163
▁plan	-1164
▁prot	-1165
▁follow	-1166
▁country	-1167
应该	-1168
由于	-1169
ten	-1170
相关	-1171
程序	-1172
自己的	-1173
▁Com	-1174
▁perform	-1175
地方	-1176
目前	-1177
的影响	-1178
▁ele	-1179
▁net	-1180
▁Q	-1181
中心	-1182
less	-1183
▁conf	-1184
ination	-1185
运动	-1186
▁ste	-1187
50	-1188
▁business	-1189
▁important	-1190
实验	-1191
▁opt	-1192
教育	-1193
根据	-1194
而且	-1195
起来	-1196
▁old	-1197
▁order	-1198
他们的	-1199
▁fil	-1200
学生	-1201
ants	-1202
bo	-1203
希望	-1204
▁Ar	-1205
▁field	-1206
▁quality	-1207
美元	-1208
获得	-1209
▁application	-1210
me	-1211
▁school	-1212
az	-1213
▁8	-1214
ense	-1215
rest	-1216
▁big	-1217
▁while	-1218
▁information	-1219
方式	-1220
▁cr	-1221
▁pass	-1222
▁company	-1223
ars	-1224
▁但是	-1225
ided	-1226
ering	-1227
▁structure	-1228
支持	-1229
lish	-1230
▁secon	-1231
agn	-1232
▁less	-1233
▁她	-1234
之一	-1235
变化	-1236
文化	-1237
能力	-1238
▁love	-1239
▁material	-1240
▁government	-1241
的是	-1242
▁become	-1243
▁around	-1244
lu	-1245
▁dr	-1246
▁mult	-1247
▁ide	-1248
▁wee	-1249
ining	-1250
rence	-1251
illion	-1252
▁light	-1253
开发	-1254
ways	-1255
▁does	-1256
定的	-1257
▁partic	-1258
科学	-1259
▁prof	-1260
ross	-1261
▁tem	-1262
usion	-1263
▁support	-1264
▁Re	-1265
▁vis	-1266
▁direct	-1267
▁proper	-1268
国际	-1269
有一	-1270
还是	-1271
work	-1272
▁eas	-1273
▁gre	-1274
▁hist	-1275
▁project	-1276
▁一	-1277
land	-1278
ried	-1279
."	-1280
▁She	-1281
▁cell	-1282
ator	-1283
▁New	-1284
▁analyz	-1285
▁little	-1286
”。	-1287
▁dem	-1288
基于	-1289
活动	-1290
agement	-1291
▁special	-1292
▁technology	-1293
▁但	-1294
▁few	-1295
测试	-1296
量的	-1297
ger	-1298
▁number	-1299
stand	-1300
▁hard	-1301
▁analysis	-1302
▁不	-1303
一样	-1304
那么	-1305
inal	-1306
ional	-1307
▁better	-1308
to	-1309
出现	-1310
▁children	-1311
▁som	-1312
▁With	-1313
▁cour	-1314
▁appro	-1315
▁intern	-1316
the	-1317
▁他们	-1318
face	-1319
▁pop	-1320
▁av	-1321
iven	-1322
viron	-1323
12	-1324
是在	-1325
用户	-1326
aut	-1327
oss	-1328
▁land	-1329
▁second	-1330
yl	-1331
城市	-1332
▁10	-1333
▁here	-1334
▁sing	-1335
▁health	-1336
▁investig	-1337
▁对	-1338
ane	-1339
port	-1340
之后	-1341
▁bro	-1342
ished	-1343
增加	-1344
看到	-1345
ode	-1346
提出了	-1347
▁Res	-1348
▁cal	-1349
▁pract	-1350
ruction	-1351
▁del	-1352
▁eng	-1353
一起	-1354
arn	-1355
ets	-1356
▁line	-1357
▁7	-1358
ially	-1359
▁feel	-1360
▁happ	-1361
▁chang	-1362
▁current	-1363
喜欢	-1364
最后	-1365
生物	-1366
▁law	-1367
▁contin	-1368
有关	-1369
结论	-1370
▁ris	-1371
par	-1372
▁human	-1373
▁month	-1374
aj	-1375
形成	-1376
▁el	-1377
▁sw	-1378
▁come	-1379
▁commun	-1380
其中	-1381
▁sit	-1382
▁suc	-1383
▁best	-1384
▁poss	-1385
▁prom	-1386
▁without	-1387
▁condition	-1388
效果	-1389
self	-1390
▁top	-1391
▁never	-1392
11	-1393
”,	-1394
irc	-1395
▁educ	-1396
历史	-1397
性能	-1398
▁	-1399
e	-1400
t	-1401
a	-1402
o	-1403
i	-1404
n	-1405
s	-1406
r	-1407
h	-1408
l	-1409
d	-1410
c	-1411
u	-1412
m	-1413
,	-1414
f	-1415
p	-1416
g	-1417
y	-1418
的	-1419
w	-1420
b	-1421
.	-1422
。	-1423
v	-1424
k	-1425
T	-1426
一	-1427
-	-1428
在	-1429
是	-1430
I	-1431
了	-1432
0	-1433
A	-1434
S	-1435
C	-1436
有	-1437
和	-1438
x	-1439
我	-1440
1	-1441
个	-1442
中	-1443
人	-1444
这	-1445
'	-1446
M	-1447
不	-1448
们	-1449
用	-1450
为	-1451
、	-1452
他	-1453
P	-1454
2	-1455
B	-1456
以	-1457
对	-1458
大	-1459
国	-1460
上	-1461
D	-1462
:	-1463
可	-1464
"	-1465
H	-1466
W	-1467
到	-1468
生	-1469
能	-1470
)	-1471
(	-1472
要	-1473
z	-1474
时	-1475
j	-1476
来	-1477
会	-1478
于	-1479
E	-1480
L	-1481
性	-1482
行	-1483
R	-1484
地	-1485
分	-1486
发	-1487
q	-1488
O	-1489
F	-1490
出	-1491
方	-1492
你	-1493
作	-1494
成	-1495
法	-1496
学	-1497
过	-1498
N	-1499
“	-1500
年	-1501
G	-1502
5	-1503
3	-1504
多	-1505
”	-1506
进	-1507
9	-1508
现	-1509
理	-1510
本	-1511
动	-1512
子	-1513
后	-1514
种	-1515
说	-1516
经	-1517
自	-1518
与	-1519
家	-1520
其	-1521
?	-1522
就	-1523
下	-1524
化	-1525
工	-1526
得	-1527
而	-1528
4	-1529
面	-1530
如	-1531
些	-1532
体	-1533
所	-1534
高	-1535
之	-1536
定	-1537
应	-1538
机	-1539
者	-1540
将	-1541
文	-1542
合	-1543
提	-1544
实	-1545
数	-1546
结	-1547
同	-1548
也	-1549
制	-1550
物	-1551
度	-1552
果	-1553
及	-1554
系	-1555
8	-1556
;	-1557
因	-1558
并	-1559
力	-1560
里	-1561
公	-1562
最	-1563
那	-1564
量	-1565
电	-1566
开	-1567
6	-1568
新	-1569
部	-1570
表	-1571
特	-1572
前	-1573
美	-1574
业	-1575
U	-1576
使	-1577
加	-1578
主	-1579
关	-1580
计	-1581
都	-1582
产	-1583
间	-1584
J	-1585
但	-1586
着	-1587
小	-1588
它	-1589
7	-1590
好	-1591
程	-1592
重	-1593
相	-1594
基	-1595
从	-1596
研	-1597
通	-1598
目	-1599
心	-1600
当	-1601
统	-1602
然	-1603
水	-1604
明	-1605
点	-1606
很	-1607
究	-1608
天	-1609
Y	-1610
设	-1611
利	-1612
内	-1613
或	-1614
全	-1615
还	-1616
被	-1617
样	-1618
比	-1619
事	-1620
斯	-1621
位	-1622
起	-1623
式	-1624
K	-1625
道	-1626
更	-1627
长	-1628
意	-1629
型	-1630
论	-1631
期	-1632
问	-1633
去	-1634
外	-1635
品	-1636
—	-1637
正	-1638
V	-1639
看	-1640
她	-1641
变	-1642
此	-1643
件	-1644
场	-1645
常	-1646
建	-1647
已	-1648
术	-1649
没	-1650
等	-1651
!	-1652
想	-1653
无	-1654
据	-1655
%	-1656
尔	-1657
接	-1658
代	-1659
组	-1660
员	-1661
展	-1662
入	-1663
题	-1664
信	-1665
管	-1666
该	-1667
情	-1668
解	-1669
务	-1670
名	-1671
器	-1672
么	-1673
区	-1674
向	-1675
由	-1676
只	-1677
两	-1678
保	-1679
手	-1680
模	-1681
测	-1682
资	-1683
市	-1684
教	-1685
具	-1686
司	-1687
活	-1688
西	-1689
效	-1690
日	-1691
金	-1692
非	-1693
次	-1694
感	-1695
影	-1696
第	-1697
克	-1698
类	-1699
构	-1700
流	-1701
质	-1702
形	-1703
把	-1704
色	-1705
运	-1706
平	-1707
原	-1708
处	-1709
三	-1710
示	-1711
给	-1712
政	-1713
球	-1714
世	-1715
标	-1716
受	-1717
需	-1718
安	-1719
单	-1720
格	-1721
病	-1722
供	-1723
车	-1724
知	-1725
做	-1726
线	-1727
技	-1728
图	-1729
’	-1730
析	-1731
气	-1732
拉	-1733
认	-1734
立	-1735
试	-1736
包	-1737
网	-1738
选	-1739
达	-1740
验	-1741
回	-1742
海	-1743
导	-1744
求	-1745
界	-1746
料	-1747
光	-1748
民	-1749
调	-1750
指	-1751
任	-1752
布	-1753
服	-1754
交	-1755
二	-1756
让	-1757
科	-1758
采	-1759
传	-1760
己	-1761
取	-1762
路	-1763
治	-1764
元	-1765
月	-1766
别	-1767
总	-1768
反	-1769
何	-1770
带	-1771
每	-1772
持	-1773
像	-1774
显	-1775
造	-1776
例	-1777
头	-1778
强	-1779
德	-1780
响	-1781
放	-1782
X	-1783
价	-1784
率	-1785
算	-1786
空	-1787
身	-1788
存	-1789
女	-1790
观	-1791
少	-1792
改	-1793
义	-1794
收	-1795
增	-1796
各	-1797
确	-1798
直	-1799
马	-1800
且	-1801
联	-1802
项	-1803
报	-1804
素	-1805
亚	-1806
控	-1807
语	-1808
口	-1809
低	-1810
节	-1811
较	-1812
英	-1813
证	-1814
参	-1815
细	-1816
许	-1817
复	-1818
备	-1819
儿	-1820
什	-1821
准	-1822
完	-1823
周	-1824
白	-1825
真	-1826
风	-1827
功	-1828
至	-1829
源	-1830
话	-1831
视	-1832
约	-1833
息	-1834
必	-1835
决	-1836
值	-1837
几	-1838
集	-1839
先	-1840
装	-1841
神	-1842
条	-1843
状	-1844
近	-1845
态	-1846
支	-1847
压	-1848
议	-1849
见	-1850
象	-1851
查	-1852
转	-1853
东	-1854
十	-1855
爱	-1856
环	-1857
规	-1858
商	-1859
置	-1860
始	-1861
战	-1862
片	-1863
引	-1864
容	-1865
打	-1866
候	-1867
告	-1868
门	-1869
速	-1870
花	-1871
热	-1872
队	-1873
根	-1874
清	-1875
维	-1876
步	-1877
济	-1878
预	-1879
易	-1880
讨	-1881
整	-1882
字	-1883
离	-1884
今	-1885
疗	-1886
消	-1887
创	-1888
》	-1889
精	-1890
优	-1891
《	-1892
巴	-1893
列	-1894
际	-1895
乐	-1896
称	-1897
助	-1898
星	-1899
层	-1900
社	-1901
声	-1902
·	-1903
老	-1904
罗	-1905
记	-1906
再	-1907
费	-1908
断	-1909
户	-1910
望	-1911
油	-1912
Z	-1913
注	-1914
专	-1915
述	-1916
随	-1917
广	-1918
权	-1919
失	-1920
山	-1921
客	-1922
致	-1923
介	-1924
共	-1925
切	-1926
则	-1927
况	-1928
师	-1929
血	-1930
四	-1931
育	-1932
言	-1933
织	-1934
难	-1935
领	-1936
探	-1937
适	-1938
/	-1939
考	-1940
阿	-1941
太	-1942
城	-1943
识	-1944
尼	-1945
超	-1946
书	-1947
含	-1948
快	-1949
思	-1950
级	-1951
除	-1952
配	-1953
又	-1954
命	-1955
石	-1956
赛	-1957
Q	-1958
南	-1959
境	-1960
请	-1961
您	-1962
边	-1963
未	-1964
极	-1965
士	-1966
施	-1967
音	-1968
获	-1969
检	-1970
越	-1971
段	-1972
深	-1973
孩	-1974
土	-1975
划	-1976
食	-1977
护	-1978
序	-1979
药	-1980
首	-1981
案	-1982
走	-1983
微	-1984
军	-1985
林	-1986
投	-1987
连	-1988
北	-1989
域	-1990
防	-1991
密	-1992
希	-1993
历	-1994
府	-1995
板	-1996
波	-1997
医	-1998
即	-1999
觉	-2000
卡	-2001
够	-2002
括	-2003
院	-2004
华	-2005
才	-2006
艺	-2007
万	-2008
续	-2009
限	-2010
站	-2011
远	-2012
推	-2013
便	-2014
评	-2015
击	-2016
房	-2017
须	-2018
台	-2019
温	-2020
干	-2021
照	-2022
角	-2023
米	-2024
仅	-2025
住	-2026
死	-2027
降	-2028
史	-2029
争	-2030
简	-2031
兰	-2032
减	-2033
号	-2034
游	-2035
足	-2036
演	-2037
属	-2038
移	-2039
剂	-2040
满	-2041
另	-2042
射	-2043
欢	-2044
绍	-2045
酸	-2046
喜	-2047
习	-2048
室	-2049
写	-2050
州	-2051
份	-2052
团	-2053
激	-2054
找	-2055
听	-2056
普	-2057
排	-2058
择	-2059
核	-2060
均	-2061
眼	-2062
友	-2063
男	-2064
却	-2065
双	-2066
察	-2067
材	-2068
企	-2069
异	-2070
策	-2071
差	-2072
校	-2073
伤	-2074
抗	-2075
胞	-2076
洲	-2077
局	-2078
张	-2079
止	-2080
早	-2081
奥	-2082
似	-2083
否	-2084
脑	-2085
险	-2086
火	-2087
临	-2088
纳	-2089
营	-2090
令	-2091
皮	-2092
富	-2093
往	-2094
积	-2095
轻	-2096
势	-2097
飞	-2098
亲	-2099
酒	-2100
养	-2101
夫	-2102
索	-2103
办	-2104
五	-2105
官	-2106
尽	-2107
红	-2108
络	-2109
换	-2110
黑	-2111
免	-2112
农	-2113
码	-2114
吸	-2115
输	-2116
患	-2117
味	-2118
律	-2119
健	-2120
群	-2121
古	-2122
杂	-2123
半	-2124
帮	-2125
康	-2126
欧	-2127
修	-2128
景	-2129
举	-2130
聚	-2131
印	-2132
承	-2133
依	-2134
终	-2135
充	-2136
王	-2137
液	-2138
独	-2139
吗	-2140
围	-2141
树	-2142
录	-2143
础	-2144
母	-2145
读	-2146
协	-2147
岁	-2148
百	-2149
著	-2150
某	-2151
曾	-2152
床	-2153
股	-2154
良	-2155
买	-2156
章	-2157
卫	-2158
升	-2159
念	-2160
众	-2161
征	-2162
职	-2163
软	-2164
$	-2165
编	-2166
博	-2167
课	-2168
银	-2169
兴	-2170
吃	-2171
乎	-2172
互	-2173
害	-2174
诉	-2175
购	-2176
损	-2177
善	-2178
销	-2179
染	-2180
园	-2181
混	-2182
福	-2183
负	-2184
黄	-2185
留	-2186
严	-2187
毒	-2188
益	-2189
载	-2190
初	-2191
仍	-2192
块	-2193
库	-2194
错	-2195
假	-2196
架	-2197
纪	-2198
略	-2199
香	-2200
范	-2201
阳	-2202
缺	-2203
责	-2204
奇	-2205
款	-2206
版	-2207
植	-2208
冲	-2209
突	-2210
底	-2211
族	-2212
破	-2213
故	-2214
症	-2215
典	-2216
居	-2217
汽	-2218
曲	-2219
监	-2220
针	-2221
端	-2222
画	-2223
鱼	-2224
按	-2225
矿	-2226
落	-2227
蛋	-2228
钱	-2229
频	-2230
绝	-2231
跟	-2232
伊	-2233
歌	-2234
待	-2235
警	-2236
威	-2237
拥	-2238
钢	-2239
哈	-2240
晚	-2241
托	-2242
操	-2243
航	-2244
骨	-2245
弹	-2246
散	-2247
短	-2248
呢	-2249
谈	-2250
释	-2251
轮	-2252
六	-2253
店	-2254
执	-2255
甚	-2256
紧	-2257
讲	-2258
静	-2259
固	-2260
志	-2261
冷	-2262
售	-2263
木	-2264
伯	-2265
叫	-2266
停	-2267
愿	-2268
旅	-2269
词	-2270
膜	-2271
季	-2272
概	-2273
担	-2274
沙	-2275
灵	-2276
省	-2277
继	-2278
氧	-2279
草	-2280
刚	-2281
甲	-2282
键	-2283
票	-2284
稳	-2285
菌	-2286
铁	-2287
雷	-2288
叶	-2289
岩	-2290
座	-2291
肉	-2292
财	-2293
圣	-2294
描	-2295
森	-2296
虑	-2297
糖	-2298
胶	-2299
怎	-2300
朋	-2301
班	-2302
危	-2303
船	-2304
阶	-2305
久	-2306
拿	-2307
父	-2308
伦	-2309
顿	-2310
剧	-2311
刻	-2312
庭	-2313
束	-2314
河	-2315
粉	-2316
送	-2317
透	-2318
丽	-2319
访	-2320
背	-2321
货	-2322
厂	-2323
拟	-2324
穿	-2325
融	-2326
培	-2327
谢	-2328
姆	-2329
牌	-2330
般	-2331
阻	-2332
附	-2333
鼠	-2334
估	-2335
靠	-2336
坐	-2337
缩	-2338
脉	-2339
误	-2340
牙	-2341
痛	-2342
苏	-2343
避	-2344
寻	-2345
青	-2346
判	-2347
困	-2348
杀	-2349
盖	-2350
练	-2351
丝	-2352
滑	-2353
盘	-2354
套	-2355
曼	-2356
–	-2357
吧	-2358
巨	-2359
补	-2360
扩	-2361
塔	-2362
镜	-2363
虽	-2364
劳	-2365
塞	-2366
顾	-2367
付	-2368
婚	-2369
孔	-2370
硬	-2371
革	-2372
馆	-2373
批	-2374
脂	-2375
脚	-2376
牛	-2377
礼	-2378
诺	-2379
迪	-2380
闻	-2381
坏	-2382
松	-2383
审	-2384
竞	-2385
龙	-2386
贝	-2387
钟	-2388
亿	-2389
储	-2390
泛	-2391
笑	-2392
诊	-2393
救	-2394
戏	-2395
顶	-2396
占	-2397
萨	-2398
冰	-2399
京	-2400
党	-2401
童	-2402
千	-2403
岛	-2404
智	-2405
燃	-2406
训	-2407
席	-2408
裂	-2409
勒	-2410
径	-2411
吉	-2412
朝	-2413
登	-2414
宝	-2415
急	-2416
毛	-2417
障	-2418
脱	-2419
慢	-2420
粒	-2421
刺	-2422
哪	-2423
摩	-2424
筑	-2425
哥	-2426
耶	-2427
趣	-2428
藏	-2429
退	-2430
村	-2431
玩	-2432
符	-2433
莱	-2434
额	-2435
永	-2436
逐	-2437
&	-2438
沉	-2439
派	-2440
菜	-2441
疾	-2442
链	-2443
委	-2444
震	-2445
综	-2446
衣	-2447
杰	-2448
疑	-2449
胜	-2450
麦	-2451
敏	-2452
港	-2453
纸	-2454
追	-2455
坦	-2456
亮	-2457
绿	-2458
丰	-2459
奖	-2460
癌	-2461
答	-2462
餐	-2463
鲜	-2464
恶	-2465
汉	-2466
税	-2467
译	-2468
仪	-2469
洗	-2470
洛	-2471
缓	-2472
享	-2473
延	-2474
恩	-2475
归	-2476
措	-2477
亡	-2478
污	-2479
烟	-2480
句	-2481
苦	-2482
露	-2483
促	-2484
熟	-2485
舞	-2486
遗	-2487
佳	-2488
振	-2489
距	-2490
七	-2491
妈	-2492
尤	-2493
弗	-2494
掉	-2495
江	-2496
虫	-2497
倒	-2498
幸	-2499
暴	-2500
页	-2501
鲁	-2502
宣	-2503
播	-2504
签	-2505
凝	-2506
努	-2507
替	-2508
田	-2509
夏	-2510
触	-2511
夜	-2512
肯	-2513
授	-2514
炎	-2515
败	-2516
云	-2517
纽	-2518
宽	-2519
坚	-2520
惊	-2521
摄	-2522
雅	-2523
妇	-2524
武	-2525
野	-2526
梦	-2527
迷	-2528
罪	-2529
烧	-2530
休	-2531
呼	-2532
左	-2533
彩	-2534
迎	-2535
伴	-2536
启	-2537
拍	-2538
贸	-2539
佛	-2540
俄	-2541
右	-2542
楼	-2543
街	-2544
诗	-2545
麻	-2546
犯	-2547
箱	-2548
肌	-2549
跑	-2550
折	-2551
瘤	-2552
莫	-2553
衡	-2554
谱	-2555
乳	-2556
碳	-2557
辑	-2558
零	-2559
封	-2560
洋	-2561
献	-2562
疫	-2563
笔	-2564
艾	-2565
阵	-2566
烈	-2567
若	-2568
余	-2569
圆	-2570
媒	-2571
晶	-2572
贵	-2573
侧	-2574
尚	-2575
旋	-2576
桥	-2577
蒂	-2578
怀	-2579
挥	-2580
攻	-2581
梅	-2582
荷	-2583
谷	-2584
闭	-2585
雪	-2586
渐	-2587
谁	-2588
纤	-2589
遇	-2590
邮	-2591
九	-2592
屋	-2593
抑	-2594
湖	-2595
瓦	-2596
途	-2597
守	-2598
挑	-2599
李	-2600
磁	-2601
纯	-2602
八	-2603
副	-2604
巧	-2605
潜	-2606
盛	-2607
翻	-2608
镇	-2609
默	-2610
丁	-2611
帝	-2612
既	-2613
旧	-2614
蒙	-2615
轴	-2616
塑	-2617
弃	-2618
灯	-2619
陆	-2620
驱	-2621
予	-2622
呈	-2623
奶	-2624
映	-2625
玛	-2626
隐	-2627
兵	-2628
埃	-2629
尺	-2630
斗	-2631
趋	-2632
杯	-2633
爆	-2634
菲	-2635
•	-2636
跳	-2637
阅	-2638
乱	-2639
偏	-2640
卖	-2641
涉	-2642
雨	-2643
顺	-2644
币	-2645
朗	-2646
焦	-2647
贷	-2648
厚	-2649
肝	-2650
借	-2651
墙	-2652
磨	-2653
卷	-2654
弱	-2655
暗	-2656
灰	-2657
肿	-2658
冠	-2659
末	-2660
煤	-2661
盟	-2662
询	-2663
井	-2664
债	-2665
档	-2666
浪	-2667
隔	-2668
殊	-2669
池	-2670
禁	-2671
丹	-2672
沿	-2673
申	-2674
私	-2675
颜	-2676
幅	-2677
恐	-2678
洁	-2679
溶	-2680
阐	-2681
仿	-2682
订	-2683
「	-2684
添	-2685
尝	-2686
腺	-2687
蓝	-2688
虚	-2689
乙	-2690
喷	-2691
尿	-2692
循	-2693
泥	-2694
瑞	-2695
酶	-2696
倾	-2697
潮	-2698
耳	-2699
迫	-2700
颗	-2701
鼓	-2702
详	-2703
践	-2704
辆	-2705
饮	-2706
龄	-2707
圈	-2708
堂	-2709
胡	-2710
邦	-2711
<	-2712
_	-2713
」	-2714
怕	-2715
睡	-2716
缘	-2717
赖	-2718
励	-2719
午	-2720
唯	-2721
尾	-2722
招	-2723
汇	-2724
陷	-2725
允	-2726
唱	-2727
窗	-2728
繁	-2729
耐	-2730
净	-2731
浓	-2732
扰	-2733
搜	-2734
陈	-2735
凯	-2736
宗	-2737
抵	-2738
遍	-2739
盐	-2740
督	-2741
肤	-2742
荣	-2743
函	-2744
抽	-2745
炉	-2746
薄	-2747
裁	-2748
框	-2749
楚	-2750
泰	-2751
粘	-2752
饭	-2753
掌	-2754
插	-2755
春	-2756
泡	-2757
葡	-2758
啊	-2759
毕	-2760
浆	-2761
纹	-2762
署	-2763
峰	-2764
涂	-2765
狗	-2766
碎	-2767
‘	-2768
湿	-2769
萄	-2770
遭	-2771
侵	-2772
县	-2773
枪	-2774
灾	-2775
玻	-2776
舒	-2777
茶	-2778
齿	-2779
惯	-2780
扎	-2781
捕	-2782
羊	-2783
肠	-2784
诸	-2785
倍	-2786
忆	-2787
摆	-2788
脸	-2789
伙	-2790
刀	-2791
柱	-2792
祝	-2793
迹	-2794
坡	-2795
帕	-2796
幼	-2797
废	-2798
梁	-2799
拜	-2800
敦	-2801
耗	-2802
脏	-2803
伸	-2804
宫	-2805
械	-2806
汤	-2807
诚	-2808
阴	-2809
隆	-2810
齐	-2811
厅	-2812
墨	-2813
宁	-2814
洞	-2815
炸	-2816
璃	-2817
碍	-2818
绩	-2819
醒	-2820
饰	-2821
鸡	-2822
乡	-2823
壁	-2824
幕	-2825
棒	-2826
返	-2827
填	-2828
岸	-2829
扬	-2830
韩	-2831
怪	-2832
戴	-2833
灭	-2834
递	-2835
锁	-2836
鸟	-2837
壳	-2838
徒	-2839
澳	-2840
睛	-2841
覆	-2842
跨	-2843
喝	-2844
妻	-2845
殖	-2846
毫	-2847
润	-2848
租	-2849
篇	-2850
肥	-2851
赢	-2852
铜	-2853
堆	-2854
寸	-2855
庆	-2856
浮	-2857
珠	-2858
秀	-2859
腹	-2860
讯	-2861
魔	-2862
残	-2863
醇	-2864
乔	-2865
匹	-2866
囊	-2867
忽	-2868
恢	-2869
毁	-2870
淡	-2871
冬	-2872
忘	-2873
扫	-2874
握	-2875
诱	-2876
乘	-2877
屏	-2878
忙	-2879
拒	-2880
氨	-2881
累	-2882
闪	-2883
雄	-2884
杆	-2885
刑	-2886
沃	-2887
滤	-2888
漫	-2889
赞	-2890
踪	-2891
宾	-2892
抱	-2893
珍	-2894
览	-2895
赫	-2896
啡	-2897
奋	-2898
娜	-2899
尖	-2900
旦	-2901
翰	-2902
肺	-2903
莉	-2904
贫	-2905
迅	-2906
鉴	-2907
乏	-2908
伟	-2909
册	-2910
央	-2911
彼	-2912
暖	-2913
胆	-2914
咖	-2915
宜	-2916
胎	-2917
胸	-2918
酯	-2919
钻	-2920
川	-2921
援	-2922
涨	-2923
绕	-2924
跌	-2925
逊	-2926
]	-2927
伍	-2928
偿	-2929
绘	-2930
胁	-2931
螺	-2932
袋	-2933
豆	-2934
乌	-2935
券	-2936
尘	-2937
衰	-2938
贴	-2939
[	-2940
割	-2941
嘴	-2942
灌	-2943
狂	-2944
皇	-2945
穆	-2946
俱	-2947
凡	-2948
悲	-2949
挂	-2950
湾	-2951
爸	-2952
玉	-2953
腔	-2954
逃	-2955
鼻	-2956
串	-2957
剪	-2958
堡	-2959
拓	-2960
横	-2961
氏	-2962
甘	-2963
祖	-2964
缝	-2965
俗	-2966
宇	-2967
弄	-2968
弟	-2969
苯	-2970
谓	-2971
铝	-2972
鞋	-2973
催	-2974
壤	-2975
斜	-2976
桌	-2977
漏	-2978
犹	-2979
甜	-2980
矩	-2981
>	-2982
吹	-2983
哲	-2984
恒	-2985
撒	-2986
敌	-2987
棉	-2988
漂	-2989
瓜	-2990
硅	-2991
豪	-2992
迈	-2993
斑	-2994
秘	-2995
苗	-2996
誉	-2997
唐	-2998
尊	-2999
擦	-3000
旁	-3001
柔	-3002
瓶	-3003
硫	-3004
竟	-3005
袭	-3006
陶	-3007
愈	-3008
扣	-3009
抓	-3010
敢	-3011
糊	-3012
莎	-3013
赏	-3014
悬	-3015
琴	-3016
碱	-3017
腐	-3018
逻	-3019
址	-3020
寿	-3021
蒸	-3022
偶	-3023
冒	-3024
孕	-3025
淋	-3026
烦	-3027
秋	-3028
紫	-3029
胃	-3030
贡	-3031
幻	-3032
忧	-3033
碰	-3034
丙	-3035
抛	-3036
桑	-3037
烯	-3038
烷	-3039
粗	-3040
纵	-3041
刷	-3042
卵	-3043
妙	-3044
枝	-3045
猫	-3046
赶	-3047
辨	-3048
迟	-3049
闲	-3050
佩	-3051
兹	-3052
晨	-3053
杜	-3054
谋	-3055
辅	-3056
丈	-3057
亦	-3058
挤	-3059
旗	-3060
绪	-3061
勇	-3062
夺	-3063
妹	-3064
渗	-3065
腊	-3066
茨	-3067
邻	-3068
雇	-3069
夹	-3070
悉	-3071
摇	-3072
撞	-3073
氯	-3074
荡	-3075
蚀	-3076
轨	-3077
辩	-3078
遵	-3079
+	-3080
削	-3081
弯	-3082
截	-3083
搭	-3084
腰	-3085
卢	-3086
婴	-3087
欣	-3088
欲	-3089
泳	-3090
泵	-3091
籍	-3092
翼	-3093
蜜	-3094
赋	-3095
寄	-3096
寒	-3097
庄	-3098
怒	-3099
暂	-3100
炼	-3101
胀	-3102
腿	-3103
违	-3104
阀	-3105
骤	-3106
兄	-3107
召	-3108
噪	-3109
姐	-3110
孤	-3111
昨	-3112
谐	-3113
颈	-3114
兼	-3115
叙	-3116
廉	-3117
戈	-3118
捷	-3119
株	-3120
沟	-3121
浴	-3122
滴	-3123
炭	-3124
稀	-3125
穷	-3126
辐	-3127
雾	-3128
韦	-3129
驶	-3130
骑	-3131
冻	-3132
刊	-3133
橡	-3134
牧	-3135
纷	-3136
肪	-3137
迁	-3138
勃	-3139
坛	-3140
坝	-3141
彻	-3142
忍	-3143
杨	-3144
浸	-3145
涵	-3146
猛	-3147
猪	-3148
疼	-3149
砂	-3150
肾	-3151
舍	-3152
苹	-3153
虎	-3154
辞	-3155
遥	-3156
鬼	-3157
叉	-3158
押	-3159
拖	-3160
摘	-3161
津	-3162
滚	-3163
盒	-3164
秒	-3165
篮	-3166
臂	-3167
跃	-3168
逆	-3169
郁	-3170
锋	-3171
雕	-3172
霍	-3173
伏	-3174
剖	-3175
奏	-3176
宅	-3177
揭	-3178
携	-3179
稣	-3180
纱	-3181
罚	-3182
仔	-3183
壮	-3184
惠	-3185
挖	-3186
捐	-3187
搞	-3188
氢	-3189
炮	-3190
瓷	-3191
盆	-3192
粮	-3193
诞	-3194
貌	-3195
驾	-3196
黎	-3197
拔	-3198
汗	-3199
滋	-3200
疲	-3201
盾	-3202
眠	-3203
贯	-3204
赤	-3205
辛	-3206
剩	-3207
叠	-3208
呆	-3209
恋	-3210
敬	-3211
焊	-3212
熊	-3213
磷	-3214
稻	-3215
酵	-3216
偷	-3217
奉	-3218
昂	-3219
朵	-3220
椎	-3221
泽	-3222
爬	-3223
胺	-3224
辉	-3225
醉	-3226
丧	-3227
刘	-3228
厌	-3229
慈	-3230
挡	-3231
撑	-3232
桩	-3233
梯	-3234
渡	-3235
盗	-3236
糕	-3237
聊	-3238
荒	-3239
麽	-3240
°	-3241
凭	-3242
垂	-3243
妮	-3244
娘	-3245
宙	-3246
摸	-3247
旨	-3248
熔	-3249
董	-3250
蜂	-3251
衬	-3252
骗	-3253
姻	-3254
弥	-3255
扭	-3256
栏	-3257
栓	-3258
狱	-3259
筛	-3260
箭	-3261
芬	-3262
鲍	-3263
劲	-3264
孙	-3265
懂	-3266
擎	-3267
晰	-3268
瑟	-3269
竹	-3270
筹	-3271
账	-3272
=	-3273
咨	-3274
埋	-3275
届	-3276
猜	-3277
饼	-3278
魂	-3279
垃	-3280
惧	-3281
椅	-3282
汁	-3283
洪	-3284
猎	-3285
罕	-3286
腾	-3287
*	-3288
宿	-3289
惑	-3290
氮	-3291
烤	-3292
艰	-3293
芯	-3294
袖	-3295
~	-3296
丢	-3297
圾	-3298
奈	-3299
嵌	-3300
柜	-3301
浦	-3302
糟	-3303
聘	-3304
肩	-3305
酮	-3306
饱	-3307
驻	-3308
匀	-3309
咬	-3310
役	-3311
怨	-3312
掘	-3313
歧	-3314
浅	-3315
淀	-3316
滩	-3317
爵	-3318
犬	-3319
狼	-3320
罩	-3321
脊	-3322
薪	-3323
邀	-3324
阔	-3325
姓	-3326
宏	-3327
抢	-3328
柏	-3329
泄	-3330
番	-3331
勤	-3332
喊	-3333
宠	-3334
岗	-3335
怖	-3336
搬	-3337
矛	-3338
膀	-3339
蛇	-3340
陪	-3341
兔	-3342
帐	-3343
牵	-3344
狭	-3345
疏	-3346
砖	-3347
纠	-3348
纺	-3349
绑	-3350
蓄	-3351
仰	-3352
剑	-3353
劣	-3354
戒	-3355
棵	-3356
漠	-3357
盈	-3358
稍	-3359
膨	-3360
蔬	-3361
铸	-3362
铺	-3363
锈	-3364
饲	-3365
仓	-3366
卓	-3367
吻	-3368
奔	-3369
拼	-3370
旱	-3371
晓	-3372
氟	-3373
泪	-3374
琳	-3375
舰	-3376
酷	-3377
钙	-3378
锡	-3379
锦	-3380
馈	-3381
～	-3382
嘉	-3383
姿	-3384
屈	-3385
愤	-3386
扮	-3387
昆	-3388
槽	-3389
绳	-3390
耦	-3391
芝	-3392
蜡	-3393
赔	-3394
镀	-3395
隙	-3396
仁	-3397
俩	-3398
君	-3399
哭	-3400
娱	-3401
忠	-3402
泊	-3403
滞	-3404
痕	-3405
筋	-3406
罐	-3407
裤	-3408
遮	-3409
铅	-3410
仙	-3411
凉	-3412
吐	-3413
垫	-3414
峡	-3415
弦	-3416
慎	-3417
柯	-3418
筒	-3419
聪	-3420
胰	-3421
荐	-3422
衫	-3423
谨	-3424
\	-3425
丘	-3426
叔	-3427
桃	-3428
涌	-3429
溃	-3430
煮	-3431
疯	-3432
窄	-3433
竭	-3434
踏	-3435
酪	-3436
厨	-3437
吞	-3438
啤	-3439
崇	-3440
崩	-3441
恰	-3442
掩	-3443
朱	-3444
柴	-3445
盲	-3446
祷	-3447
脆	-3448
芽	-3449
藻	-3450
蹈	-3451
钥	-3452
钮	-3453
闹	-3454
侦	-3455
凶	-3456
删	-3457
喻	-3458
孟	-3459
尸	-3460
幽	-3461
扑	-3462
拆	-3463
捉	-3464
榜	-3465
浏	-3466
贾	-3467
钠	-3468
髓	-3469
é	-3470
喂	-3471
奴	-3472
巾	-3473
撤	-3474
杉	-3475
耀	-3476
膏	-3477
舌	-3478
谎	-3479
赌	-3480
锅	-3481
飘	-3482
丛	-3483
乃	-3484
冈	-3485
凸	-3486
吴	-3487
悦	-3488
扶	-3489
抬	-3490
拨	-3491
泉	-3492
涯	-3493
渴	-3494
燥	-3495
臭	-3496
舱	-3497
芳	-3498
詹	-3499
讼	-3500
踢	-3501
亨	-3502
伪	-3503
卜	-3504
吁	-3505
墓	-3506
夸	-3507
宋	-3508
巡	-3509
帽	-3510
恨	-3511
攀	-3512
斥	-3513
欺	-3514
沫	-3515
涡	-3516
漆	-3517
甸	-3518
祭	-3519
稿	-3520
肢	-3521
荧	-3522
蔽	-3523
誓	-3524
讶	-3525
酚	-3526
锻	-3527
霉	-3528
颇	-3529
卧	-3530
吨	-3531
嫁	-3532
寓	-3533
寺	-3534
弧	-3535
慧	-3536
枯	-3537
桶	-3538
歇	-3539
缅	-3540
耕	-3541
胚	-3542
裙	-3543
逼	-3544
陵	-3545
姑	-3546
宴	-3547
帅	-3548
悄	-3549
愉	-3550
渔	-3551
潘	-3552
畅	-3553
痴	-3554
瞬	-3555
硝	-3556
窝	-3557
粹	-3558
绵	-3559
羽	-3560
艘	-3561
葬	-3562
赚	-3563
铃	-3564
侣	-3565
傲	-3566
傻	-3567
卸	-3568
叛	-3569
呀	-3570
唇	-3571
堪	-3572
娃	-3573
婆	-3574
宪	-3575
巢	-3576
御	-3577
愚	-3578
抚	-3579
挺	-3580
晋	-3581
溢	-3582
烂	-3583
爷	-3584
穴	-3585
膝	-3586
衍	-3587
辊	-3588
辣	-3589
逝	-3590
阁	-3591
伽	-3592
兽	-3593
凤	-3594
勘	-3595
吊	-3596
唤	-3597
妥	-3598
庞	-3599
扔	-3600
拱	-3601
敲	-3602
昏	-3603
栅	-3604
棕	-3605
欠	-3606
猩	-3607
珊	-3608
缠	-3609
肃	-3610
蕾	-3611
讽	-3612
酰	-3613
钉	-3614
隶	-3615
鸭	-3616
鹿	-3617
丸	-3618
啦	-3619
慰	-3620
扇	-3621
拳	-3622
搅	-3623
枚	-3624
梗	-3625
渠	-3626
祈	-3627
窃	-3628
笼	-3629
籽	-3630
苷	-3631
辈	-3632
辱	-3633
黏	-3634
仆	-3635
伐	-3636
倡	-3637
剥	-3638
哀	-3639
哦	-3640
坎	-3641
奎	-3642
屑	-3643
歉	-3644
氛	-3645
炒	-3646
狮	-3647
瓣	-3648
瘦	-3649
缆	-3650
翅	-3651
蚁	-3652
躺	-3653
锌	-3654
锐	-3655
饿	-3656
鹰	-3657
咽	-3658
坞	-3659
堵	-3660
岭	-3661
庙	-3662
恼	-3663
悠	-3664
慌	-3665
朴	-3666
栋	-3667
沈	-3668
泌	-3669
灶	-3670
烹	-3671
牢	-3672
胖	-3673
裸	-3674
裹	-3675
贺	-3676
鲨	-3677
叹	-3678
吵	-3679
喘	-3680
帆	-3681
惜	-3682
掠	-3683
摔	-3684
擅	-3685
晕	-3686
桂	-3687
溪	-3688
琼	-3689
翁	-3690
脾	-3691
臣	-3692
莲	-3693
贤	-3694
躯	-3695
轰	-3696
迭	-3697
郎	-3698
酱	-3699
锥	-3700
陌	-3701
隧	-3702
雌	-3703
霸	-3704
魅	-3705
仲	-3706
佣	-3707
厦	-3708
哮	-3709
喇	-3710
姜	-3711
履	-3712
弓	-3713
徽	-3714
惨	-3715
惩	-3716
掺	-3717
滥	-3718
烃	-3719
牲	-3720
瑜	-3721
疆	-3722
皱	-3723
眉	-3724
碗	-3725
罢	-3726
羞	-3727
肚	-3728
苍	-3729
茎	-3730
萃	-3731
轧	-3732
醛	-3733
颁	-3734
佐	-3735
兆	-3736
劫	-3737
募	-3738
喉	-3739
嘛	-3740
塘	-3741
契	-3742
徐	-3743
怜	-3744
挫	-3745
摧	-3746
棚	-3747
橄	-3748
涛	-3749
淘	-3750
猴	-3751
瑰	-3752
畏	-3753
硕	-3754
祥	-3755
舟	-3756
萝	-3757
蕴	-3758
藤	-3759
衷	-3760
谊	-3761
郑	-3762
酿	-3763
钛	-3764
韧	-3765
颤	-3766
骂	-3767
鸣	-3768
龟	-3769
丑	-3770
仇	-3771
仑	-3772
侯	-3773
凌	-3774
劝	-3775
匙	-3776
咒	-3777
圳	-3778
塌	-3779
奠	-3780
妆	-3781
拌	-3782
挽	-3783
搏	-3784
敞	-3785
榄	-3786
殿	-3787
浑	-3788
渣	-3789
盯	-3790
秦	-3791
缴	-3792
舶	-3793
艳	-3794
蓬	-3795
蝶	-3796
诈	-3797
躲	-3798
镍	-3799
颠	-3800
亏	-3801
刮	-3802
匆	-3803
喀	-3804
坑	-3805
堤	-3806
廷	-3807
抖	-3808
抹	-3809
摊	-3810
栽	-3811
滨	-3812
焰	-3813
玫	-3814
矢	-3815
祸	-3816
秩	-3817
绒	-3818
肽	-3819
芦	-3820
裕	-3821
赠	-3822
迄	-3823
钾	-3824
靶	-3825
饥	-3826
`	-3827
俊	-3828
儒	-3829
厉	-3830
咱	-3831
嗯	-3832
垄	-3833
孢	-3834
寂	-3835
帖	-3836
廊	-3837
忌	-3838
悔	-3839
挣	-3840
枕	-3841
柳	-3842
沸	-3843
浇	-3844
浙	-3845
溯	-3846
燕	-3847
狄	-3848
皆	-3849
碑	-3850
绣	-3851
艇	-3852
芒	-3853
薇	-3854
虹	-3855
褐	-3856
贩	-3857
郊	-3858
醋	-3859
闷	-3860
雀	-3861
颖	-3862
驳	-3863
骄	-3864
―	-3865
勾	-3866
厄	-3867
厘	-3868
噢	-3869
囚	-3870
夕	-3871
拯	-3872
椒	-3873
毯	-3874
浩	-3875
矮	-3876
矶	-3877
碟	-3878
禽	-3879
窦	-3880
芭	-3881
茄	-3882
蛙	-3883
豚	-3884
贪	-3885
贮	-3886
赐	-3887
醚	-3888
驰	-3889
魏	-3890
鲸	-3891
鹅	-3892
冯	-3893
嗜	-3894
奢	-3895
妖	-3896
嫩	-3897
惟	-3898
慕	-3899
拘	-3900
挪	-3901
撕	-3902
泻	-3903
泼	-3904
洒	-3905
烛	-3906
祂	-3907
羟	-3908
耍	-3909
肖	-3910
莓	-3911
萎	-3912
萧	-3913
葛	-3914
薯	-3915
藉	-3916
裔	-3917
轿	-3918
逮	-3919
镑	-3920
凹	-3921
吓	-3922
呵	-3923
咯	-3924
屠	-3925
巷	-3926
恳	-3927
憾	-3928
抄	-3929
披	-3930
拾	-3931
挨	-3932
撰	-3933
昌	-3934
晃	-3935
棘	-3936
汀	-3937
沥	-3938
煌	-3939
瘫	-3940
纲	-3941
肋	-3942
菊	-3943
蔓	-3944
虾	-3945
蠢	-3946
遣	-3947
邪	-3948
馏	-3949
黛	-3950
僵	-3951
冥	-3952
凑	-3953
卿	-3954
厕	-3955
吕	-3956
帧	-3957
庸	-3958
慨	-3959
扁	-3960
梭	-3961
棋	-3962
澡	-3963
狐	-3964
珀	-3965
疟	-3966
疮	-3967
磅	-3968
礁	-3969
绞	-3970
萌	-3971
葱	-3972
蒋	-3973
蟹	-3974
谅	-3975
赎	-3976
赵	-3977
辽	-3978
酬	-3979
锤	-3980
镶	-3981
陀	-3982
霜	-3983
顽	-3984
颅	-3985
兑	-3986
唑	-3987
嘲	-3988
坠	-3989
嫌	-3990
巫	-3991
恭	-3992
斤	-3993
旺	-3994
曝	-3995
栖	-3996
梵	-3997
溜	-3998
烫	-3999
畜	-4000
盼	-4001
瞄	-4002
砾	-4003
簧	-4004
绸	-4005
缀	-4006
腻	-4007
蚊	-4008
豫	-4009
逗	-4010
鞘	-4011
′	-4012
倦	-4013
凋	-4014
坪	-4015
妒	-4016
巩	-4017
帘	-4018
彰	-4019
悟	-4020
懒	-4021
戚	-4022
枢	-4023
柄	-4024
樱	-4025
橘	-4026
氰	-4027
沮	-4028
沾	-4029
洽	-4030
熏	-4031
疹	-4032
瞧	-4033
秃	-4034
缸	-4035
翠	-4036
胱	-4037
茅	-4038
虐	-4039
谣	-4040
谴	-4041
赴	-4042
踝	-4043
锂	-4044
锯	-4045
镁	-4046
闸	-4047
鞭	-4048
饪	-4049
鳞	-4050
伞	-4051
剔	-4052
勿	-4053
卑	-4054
卤	-4055
咕	-4056
咪	-4057
哑	-4058
啸	-4059
噬	-4060
垒	-4061
寨	-4062
扯	-4063
捆	-4064
晤	-4065
枣	-4066
栗	-4067
梨	-4068
榴	-4069
淮	-4070
渊	-4071
爽	-4072
牺	-4073
玄	-4074
畴	-4075
疡	-4076
痒	-4077
痹	-4078
矫	-4079
纬	-4080
茫	-4081
萍	-4082
蒜	-4083
蔡	-4084
蛛	-4085
逸	-4086
钦	-4087
钩	-4088
锚	-4089
鸦	-4090
@	-4091
∶	-4092
─	-4093
俯	-4094
僧	-4095
刃	-4096
呜	-4097
夷	-4098
妨	-4099
姬	-4100
峻	-4101
廓	-4102
彭	-4103
惕	-4104
暑	-4105
椰	-4106
爪	-4107
睹	-4108
竖	-4109
笛	-4110
篷	-4111
粥	-4112
翔	-4113
芙	-4114
衔	-4115
辟	-4116
辰	-4117
迦	-4118
逛	-4119
铬	-4120
顷	-4121
颂	-4122
饶	-4123
骚	-4124
傅	-4125
冗	-4126
卒	-4127
吾	-4128
哺	-4129
嚼	-4130
圭	-4131
宰	-4132
屿	-4133
惫	-4134
慷	-4135
拇	-4136
挠	-4137
搁	-4138
敷	-4139
斐	-4140
杏	-4141
杭	-4142
柠	-4143
栈	-4144
椭	-4145
檬	-4146
泣	-4147
濒	-4148
畸	-4149
盏	-4150
砍	-4151
碌	-4152
穗	-4153
聋	-4154
腕	-4155
茂	-4156
袍	-4157
褶	-4158
踩	-4159
躁	-4160
逢	-4161
钝	-4162
铀	-4163
铣	-4164
侈	-4165
冶	-4166
咳	-4167
坟	-4168
垦	-4169
垮	-4170
堕	-4171
墅	-4172
娅	-4173
娇	-4174
嫉	-4175
孵	-4176
寡	-4177
恕	-4178
惰	-4179
拐	-4180
拷	-4181
敛	-4182
昔	-4183
晒	-4184
曹	-4185
烁	-4186
煎	-4187
瑚	-4188
甫	-4189
瘾	-4190
癫	-4191
稠	-4192
笨	-4193
粪	-4194
脲	-4195
苔	-4196
蚂	-4197
蛮	-4198
谚	-4199
谜	-4200
豹	-4201
邓	-4202
郡	-4203
钨	-4204
霞	-4205
韵	-4206
驴	-4207
骼	-4208
亩	-4209
亭	-4210
伺	-4211
侮	-4212
勋	-4213
勺	-4214
匿	-4215
卉	-4216
厢	-4217
呕	-4218
咸	-4219
哼	-4220
妊	-4221
娠	-4222
媚	-4223
怡	-4224
恤	-4225
惹	-4226
愧	-4227
懈	-4228
抨	-4229
昧	-4230
枫	-4231
梳	-4232
橱	-4233
汪	-4234
汰	-4235
沼	-4236
淹	-4237
渍	-4238
灿	-4239
烘	-4240
焕	-4241
焚	-4242
犀	-4243
狠	-4244
狸	-4245
玲	-4246
碘	-4247
磺	-4248
禅	-4249
稽	-4250
簇	-4251
腭	-4252
臀	-4253
菇	-4254
贬	-4255
贿	-4256
跪	-4257
锆	-4258
阱	-4259
陕	-4260
飓	-4261
驯	-4262
^	-4263
á	-4264
乾	-4265
亥	-4266
侨	-4267
叭	-4268
咐	-4269
哇	-4270
嗡	-4271
嘘	-4272
嘶	-4273
坯	-4274
垢	-4275
埔	-4276
妳	-4277
姨	-4278
娩	-4279
娶	-4280
孝	-4281
岳	-4282
崭	-4283
弈	-4284
挛	-4285
掷	-4286
柑	-4287
桔	-4288
棍	-4289
浊	-4290
涅	-4291
溉	-4292
焙	-4293
眨	-4294
睫	-4295
睿	-4296
砌	-4297
秆	-4298
窥	-4299
糙	-4300
紊	-4301
肴	-4302
腥	-4303
荫	-4304
菱	-4305
蜗	-4306
蜘	-4307
蝴	-4308
诵	-4309
谦	-4310
谬	-4311
蹄	-4312
钞	-4313
颌	-4314
馨	-4315
髋	-4316
鸽	-4317
鸿	-4318
鹤	-4319
】	-4320
侍	-4321
侠	-4322
倘	-4323
傍	-4324
凰	-4325
吟	-4326
啃	-4327
屁	-4328
幢	-4329
捧	-4330
揽	-4331
杠	-4332
棱	-4333
橙	-4334
沌	-4335
沛	-4336
沪	-4337
涤	-4338
淤	-4339
淫	-4340
湍	-4341
瀑	-4342
琐	-4343
痰	-4344
睾	-4345
砸	-4346
碧	-4347
稚	-4348
窑	-4349
耸	-4350
耻	-4351
肆	-4352
脓	-4353
膊	-4354
膳	-4355
舆	-4356
芹	-4357
虱	-4358
蝇	-4359
蝠	-4360
蠕	-4361
襟	-4362
诀	-4363
谍	-4364
贼	-4365
赂	-4366
赦	-4367
趁	-4368
辖	-4369
遏	-4370
钓	-4371
陡	-4372
雏	-4373
­	-4374
â	-4375
乞	-4376
仕	-4377
仗	-4378
僚	-4379
吡	-4380
吩	-4381
咆	-4382
咙	-4383
喧	-4384
嗨	-4385
墟	-4386
壶	-4387
姗	-4388
孜	-4389
愁	-4390
憩	-4391
拙	-4392
挚	-4393
捞	-4394
掀	-4395
斋	-4396
旷	-4397
昭	-4398
曰	-4399
柚	-4400
柬	-4401
榈	-4402
歪	-4403
毙	-4404
汕	-4405
沂	-4406
沧	-4407
渺	-4408
湛	-4409
溴	-4410
澄	-4411
炖	-4412
炙	-4413
牡	-4414
琥	-4415
畔	-4416
痫	-4417
盔	-4418
硼	-4419
窍	-4420
缔	-4421
缕	-4422
聆	-4423
胳	-4424
腋	-4425
舅	-4426
芋	-4427
茸	-4428
萤	-4429
葵	-4430
蕉	-4431
虔	-4432
蚕	-4433
蜥	-4434
袜	-4435
诅	-4436
诫	-4437
跤	-4438
辜	-4439
逾	-4440
鄂	-4441
酋	-4442
鑫	-4443
铂	-4444
鳄	-4445
鹏	-4446
黯	-4447
́	-4448
○	-4449
〉	-4450
乍	-4451
冕	-4452
凳	-4453
勉	-4454
匠	-4455
厮	-4456
叨	-4457
咀	-4458
咎	-4459
啥	-4460
喃	-4461
嘿	-4462
嚷	-4463
坊	-4464
坍	-4465
妄	-4466
妓	-4467
婉	-4468
寞	-4469
崔	-4470
崖	-4471
弊	-4472
弛	-4473
徵	-4474
戊	-4475
拢	-4476
拭	-4477
捣	-4478
掏	-4479
揉	-4480
晴	-4481
棺	-4482
楔	-4483
槟	-4484
毡	-4485
涩	-4486
灼	-4487
炫	-4488
熄	-4489
狩	-4490
甩	-4491
瘟	-4492
皂	-4493
盎	-4494
睁	-4495
秉	-4496
秽	-4497
窖	-4498
窟	-4499
纶	-4500
绊	-4501
绰	-4502
绽	-4503
缚	-4504
翩	-4505
肘	-4506
脖	-4507
腓	-4508
腱	-4509
膛	-4510
舷	-4511
苛	-4512
蘑	-4513
蝙	-4514
诡	-4515
郭	-4516
釉	-4517
铭	-4518
锰	-4519
阈	-4520
靴	-4521
鞣	-4522
馀	-4523
骸	-4524
髦	-4525
鳍	-4526
鼎	-4527
龈	-4528
è	-4529
乒	-4530
佬	-4531
俘	-4532
傩	-4533
兮	-4534
凄	-4535
凿	-4536
刹	-4537
吼	-4538
嗪	-4539
嘈	-4540
嘎	-4541
嘻	-4542
噜	-4543
埠	-4544
壹	-4545
夥	-4546
婪	-4547
宛	-4548
屉	-4549
屯	-4550
岂	-4551
巅	-4552
幔	-4553
怠	-4554
扼	-4555
拴	-4556
捏	-4557
捡	-4558
攒	-4559
斩	-4560
旬	-4561
暇	-4562
朽	-4563
栩	-4564
桨	-4565
梢	-4566
汛	-4567
汞	-4568
沦	-4569
淇	-4570
淑	-4571
渲	-4572
溅	-4573
熬	-4574
牟	-4575
狡	-4576
猿	-4577
琢	-4578
琪	-4579
疱	-4580
痉	-4581
眸	-4582
瞎	-4583
瞩	-4584
瞪	-4585
瞭	-4586
硒	-4587
磋	-4588
磐	-4589
禾	-4590
秤	-4591
稼	-4592
簿	-4593
粤	-4594
绚	-4595
羹	-4596
芸	-4597
菩	-4598
葫	-4599
蒲	-4600
蒿	-4601
蔚	-4602
蛎	-4603
谤	-4604
赁	-4605
趾	-4606
遂	-4607
钳	-4608
锭	-4609
镉	-4610
镯	-4611
閒	-4612
闯	-4613
闽	-4614
靖	-4615
鞍	-4616
驼	-4617
ü	-4618
€	-4619
乓	-4620
亟	-4621
亢	-4622
俺	-4623
倚	-4624
匪	-4625
叮	-4626
呃	-4627
哄	-4628
哨	-4629
唠	-4630
唾	-4631
啉	-4632
啶	-4633
嗅	-4634
噻	-4635
嚣	-4636
妃	-4637
姊	-4638
姚	-4639
娟	-4640
嬉	-4641
孳	-4642
寝	-4643
崎	-4644
崛	-4645
弘	-4646
彦	-4647
徙	-4648
悖	-4649
憎	-4650
戮	-4651
扳	-4652
拂	-4653
拣	-4654
拦	-4655
捻	-4656
撼	-4657
斧	-4658
昵	-4659
柿	-4660
桅	-4661
桐	-4662
殴	-4663
殷	-4664
毅	-4665
毗	-4666
氡	-4667
汾	-4668
沐	-4669
涎	-4670
淬	-4671
溺	-4672
滇	-4673
煽	-4674
琶	-4675
甾	-4676
疝	-4677
疤	-4678
痊	-4679
痪	-4680
眩	-4681
眶	-4682
睦	-4683
瞰	-4684
瞻	-4685
砰	-4686
砼	-4687
磊	-4688
秸	-4689
窒	-4690
窜	-4691
笋	-4692
筝	-4693
篱	-4694
粟	-4695
绅	-4696
绷	-4697
罹	-4698
羧	-4699
翘	-4700
脐	-4701
芍	-4702
苞	-4703
茬	-4704
茱	-4705
萦	-4706
蔑	-4707
蔗	-4708
薛	-4709
虏	-4710
蛤	-4711
蝎	-4712
袁	-4713
褪	-4714
赘	-4715
蹦	-4716
轩	-4717
郝	-4718
鄙	-4719
铰	-4720
铲	-4721
铵	-4722
陋	-4723
饵	-4724
骇	-4725
骶	-4726
鳖	-4727
鹃	-4728
鹊	-4729
鹦	-4730
#	-4731
|	-4732
£	-4733
‧	-4734
☆	-4735
〈	-4736
・	-4737
伶	-4738
佑	-4739
侏	-4740
俏	-4741
僻	-4742
兜	-4743
匈	-4744
匍	-4745
匐	-4746
吏	-4747
吱	-4748
吲	-4749
哎	-4750
哔	-4751
哚	-4752
哩	-4753
喋	-4754
嘱	-4755
墩	-4756
孪	-4757
寥	-4758
尬	-4759
尴	-4760
屡	-4761
岚	-4762
峭	-4763
帷	-4764
庇	-4765
廖	-4766
怯	-4767
悼	-4768
扒	-4769
抉	-4770
挝	-4771
斓	-4772
暨	-4773
暮	-4774
朦	-4775
杖	-4776
榨	-4777
橇	-4778
檐	-4779
毋	-4780
渤	-4781
渥	-4782
湘	-4783
漓	-4784
潭	-4785
澜	-4786
炯	-4787
熙	-4788
熵	-4789
牠	-4790
牦	-4791
犁	-4792
珈	-4793
珥	-4794
疣	-4795
疽	-4796
瘢	-4797
癎	-4798
皿	-4799
砜	-4800
祁	-4801
祉	-4802
祟	-4803
穹	-4804
簌	-4805
糜	-4806
绎	-4807
缤	-4808
罂	-4809
羔	-4810
羯	-4811
耽	-4812
胧	-4813
腮	-4814
臻	-4815
荟	-4816
莞	-4817
莹	-4818
藜	-4819
蜀	-4820
蜒	-4821
蜿	-4822
螟	-4823
觅	-4824
诠	-4825
诽	-4826
谕	-4827
贞	-4828
趟	-4829
蹑	-4830
邑	-4831
酗	-4832
镖	-4833
镰	-4834
陨	-4835
颊	-4836
饺	-4837
骆	-4838
鱿	-4839
麓	-4840
ç	-4841
ö	-4842
★	-4843
【	-4844
丫	-4845
侃	-4846
侬	-4847
俨	-4848
俭	-4849
兢	-4850
冉	-4851
匕	-4852
匡	-4853
匣	-4854
匾	-4855
卟	-4856
卦	-4857
呤	-4858
哉	-4859
唧	-4860
喱	-4861
嗓	-4862
嗽	-4863
嘅	-4864
嘟	-4865
噩	-4866
嚎	-4867
堰	-4868
婷	-4869
宵	-4870
岔	-4871
岱	-4872
峨	-4873
帜	-4874
幂	-4875
彪	-4876
忏	-4877
悍	-4878
悚	-4879
悯	-4880
惇	-4881
惬	-4882
懊	-4883
戛	-4884
戳	-4885
拽	-4886
捍	-4887
撇	-4888
撮	-4889
旭	-4890
旳	-4891
曦	-4892
枷	-4893
桡	-4894
槐	-4895
樊	-4896
檀	-4897
檗	-4898
歹	-4899
殉	-4900
淄	-4901
淆	-4902
渝	-4903
滕	-4904
澈	-4905
灸	-4906
炔	-4907
烙	-4908
熨	-4909
猾	-4910
珂	-4911
琅	-4912
琵	-4913
瑕	-4914
瑙	-4915
疚	-4916
疵	-4917
瘀	-4918
瘙	-4919
瘠	-4920
癖	-4921
盹	-4922
眷	-4923
眺	-4924
睬	-4925
瞅	-4926
瞳	-4927
竿	-4928
笃	-4929
筏	-4930
筷	-4931
箍	-4932
絮	-4933
纂	-4934
绯	-4935
缉	-4936
羚	-4937
肛	-4938
胬	-4939
舀	-4940
芥	-4941
苄	-4942
茜	-4943
莴	-4944
菠	-4945
蔷	-4946
蕨	-4947
藿	-4948
蚝	-4949
蛀	-4950
蜴	-4951
蝉	-4952
螨	-4953
蟾	-4954
觊	-4955
譬	-4956
讥	-4957
讳	-4958
诋	-4959
谭	-4960
贱	-4961
趴	-4962
跋	-4963
跚	-4964
跛	-4965
踵	-4966
蹒	-4967
蹲	-4968
轭	-4969
辙	-4970
迩	-4971
迴	-4972
醌	-4973
釜	-4974
鑑	-4975
钯	-4976
钴	-4977
铌	-4978
闩	-4979
闺	-4980
阪	-4981
隘	-4982
霾	-4983
靓	-4984
颚	-4985
馅	-4986
髌	-4987
鸠	-4988
鹉	-4989
鹫	-4990
麝	-4991
鼬	-4992
鼾	-4993
§	-4994
à	-4995
